<div class="tab_profile_anketa">
	<p style="text-align:center"><img alt="" src="http://team.by/files/global/logo-raschet-bg.png" style="height:133px; width:200px" /></p>

	<p style="text-align:center"><span style="font-size:18px"><strong>С помощью Системы &laquo;Расчет&raquo; (ЕРИП):</strong></span></p>

	<p>&bull;&nbsp;&nbsp; &nbsp;электронными деньгами (Webmoney, Easypay, iPay, BelQI);<br />
	&bull;&nbsp;&nbsp; &nbsp;платежной карточкой (интернет-банк, мобильный-банк, инфокиоск, банкомат, касса банка*);<br />
	&bull;&nbsp;&nbsp; &nbsp;наличными (устройство cash-in, касса банка*).<br />
	* если Вы осуществляете платеж в кассе банка, пожалуйста, сообщите кассиру о необходимости проведения оплаты услуги &laquo;Pro.team.by&raquo; через систему &laquo;Расчет&raquo; (ЕРИП) и сообщите номер заказа, сумму платежа.<br />
	Для проведения платежа необходимо:<br />
	1.Выбрать последовательно пункты:<br />
	+ Система &laquo;Расчет&raquo; (ЕРИП)<br />
	&nbsp; + Интернет-магазины/сервисы<br />
	&nbsp; &nbsp; + P<br />
	&nbsp; &nbsp; &nbsp; &gt; Pro.team.by<br />
	2. Ввести номер заказа<br />
	3. Проверить корректность информации<br />
	4. Совершить платеж</p>

	<p>Нахождение услуги в дереве услуг системы &laquo;Расчет&raquo; (ЕРИП) в некоторых пунктах оплаты может отличаться от описанного выше. В связи с этим, в случае возникновения проблем с поиском услуги, предлагаем выполнить поиск по УНП. Наш УНП: 192483697.</p>

</div>